<?php 
include_once('./_Partial Components/Header.php');
?>

<div class="container">
	<div class="row">
		<div class="col-md-9 pull-right text-right">
			<div class="col-md-12">
				<h2> د بی بی سی په اړه</h2>
			</div>
			<div class="col-md-12">
				<p> پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				پښتو ژبه د اتریش په درسی نصاب کی د یو مضمون په توګه شامله ده. په پلازمینه ویانا کي نو شمیر افغان ماشومان په ښونځیو کي د نورو مضامینو تر څنګ پښتو ژبه هم د یو مضمون په توګه لولي.
				</p>
			</div>
		</div>
	</div>
</div>

<?php 
include_once('./_Partial Components/Footer.php');
?>